{
    "2023":{
        "Ingles":{
            "1":[
                {
                    "ImagemAuxiliar":"assets/img/2023/ingles-1.png",
                    "Descrição":"Esse cartaz de campanha sugere que",
                    "Alternativas":["os lixões precisam de ampliação.","o desperdício degrada o ambiente.","os mercados doam alimentos perecíveis.","a desnutrição compromete o raciocínio.","as residências carecem de refrigeradores."],
                    "Resposta":1
                }
            ],
            "2":[
                {
                    "DescriçãoAuxiliar":"No man is an island,<br>Entire of itself;<br>Every man is a piece of the continent,<br>A part of the main.",
                    "Descrição":"Nesse poema, a expressão “No man is an island” ressalta o(a)",
                    "Alternativas":["medo da morte.","ideia de conexão.","conceito de solidão.","risco de devastação.","necessidade de empatia."],
                    "Resposta":1
                }
            ],
            "3":[
                {
                    "DescriçãoAuxiliar":"We carry tears in our eyes: good-bye father, good-bye<br>  [mother<br>  We carry soil in small bags: may home never fade in our<br>  [hearts<br>  We carry carnage of mining, droughts, floods, genocides<br>  We carry dust of our families and neighbors incinerated<br>  [in mushroom clouds<br>  We carry our islands sinking under the sea<br>  We carry our hands, feet, bones, hearts and best minds<br>  [for a new life<br>  We carry diplomas: medicine, engineer, nurse,<br>  [education, math, poetry, even if they mean<br>  [nothing to the other shore<br>  We carry railroads, plantations, laundromats,<br>  [bodegas, taco trucks, farms, factories, nursing<br>  [homes, hospitals, schools, temples... built on<br>  [our ancestors’ backs<br>  We carry old homes along the spine, new dreams in our<br>  [chests<br>  We carry yesterday, today and tomorrow<br>  We’re orphans of the wars forced upon us<br>  We’re refugees of the sea rising from industrial wastes<br>  And we carry our mother tongues<br>  [...]<br>  As we drift... in our rubber boats... from shore... to shore...<br>  [to shore...",
                    "Descrição":"Ao retratar a trajetória de refugiados, o poema recorre à imagem de viagem marítima para destacar o(a)",
                    "Alternativas":["risco de choques culturais","impacto do ensino de história","importância da luta ambiental","existência de experiências plurais","necessidades de cpacitação profissional"],
                    "Resposta":3
                }
            ],
            "4":[
                {
                    "DescriçãoAuxiliar":"pues estoy creando Spanglish<br>bi-cultural systems<br>scientificlexicographical<br>inter-textualintegrations<br>two expressions<br>existentially wired<br>two dominant languages<br>continentally abrazándose<br>in colloquial combate<br>imperio spanglish emerges<br>sobre territorio bi-lingual<br>las novelas mexicanas<br>mixing with radiorocknroll<br>immigrant/migrant<br>nasal mispronouncements<br>hip-hop, street salsa, spanish pop<br>standard english classroom<br>with computer technicalities<br>spanglish is literally perfect",
                    "Descrição":"Nesse poema de Tato Laviera, o eu lírico destaca uma",
                    "Alternativas":["convergência linguístico-cultural","característica histórico-cultural.","tendência estilístico-literária.","discriminação cultural.","censura musical"],
                    "Resposta":0
                }
            ],
            "5":[
                {
                    "ImagemAuxiliar":"assets/img/2023/ingles-5.png",
                    "Descrição":"Ao retratar o ambiente de trabalho em um escritório,esse carttum tem por objetivo",
                    "Alternativas":["criticar um padrão de vestimenta.","destacar a falta de diversidade","indicar um modo de integração","elogiar um modelo de organização","salientar o espírito de cooperação"],
                    "Resposta":1
                }
            ]
        },
        "Espanhol":{
            "1":[
                {
                    "ImagemAuxiliar":"assets/img/2023/espanhol-1.png",
                    "DescriçãoAuxiliar":"TEXTO II<br> Ishaan Awashi es un niño de 8 años cuyo mundo está plagado de maravillas que nadie más parece apreciar: colores, peces, perros y cometas, que simplemente no son importantes en la vida de los adultos, que parecen más interesados en cosas como los deberes, las notas o la limpieza. E Ishaan parece no poder hacer nada bien en clase. Cuando los problemas que ocasiona superan a sus padres, es internado en un colegio para que le disciplinen. Las cosas no mejoran en el nuevo colegio, donde Ishaan tiene además que aceptar estar lejos de sus padres. Hasta que un día, el nuevo profesor de arte, Ram Shankar Nikumbh, entra en escena, se interesa por el pequeño Ishaan y todo cambia.<br> Disponível em: https://elfinalde.com. Acesso em: 26 out. 2021 (adaptado)",
                    "Descrição":"O filme Como estrellas en la tierra aborda o tema da dislexia. Relacionando o cartaz do filme com a sinopse, constata-se que o(a)",
                    "Alternativas":["olhar diferenciado para com o outro gera mudanças.","estudante com dislexia apresenta um tom questionador.","abordagem para lidar com a dislexia é pautada na disciplina.","contato com os pais prejudica o acompanhamento da dislexia.","mudança de interesses ocorre na transição da infância para a vida adulta."],
                    "Resposta":0
                }
            ],
            "2":[
                {
                    "DescriçãoAuxiliar":"Me niego rotundamente<br> A negar mi voz,<br> Mi sangre y mi piel.<br> Y me niego rotundamente<br> A dejar de ser yo,<br> A dejar de sentirme bien<br> Cuando miro mi rostro en el espejo<br> Con mi boca<br> Rotundamente grande,<br> Y mi nariz<br> Rotundamente hermosa,<br> Y mis dientes<br> Rotundamente blancos,<br> Y mi piel valientemente negra.<br> Y me niego categóricamente<br> A dejar de hablar<br> Mi lengua, mi acento y mi historia.<br> Y me niego absolutamente<br> A ser parte de los que callan,<br> De los que temen,<br> De los que lloran.<br> Porque me acepto<br> Rotundamente libre,<br> Rotundamente negra,<br> Rotundamente hermosa.<br>CAMPBELL BARR, S. Disponível em: https://negracubanateniaqueser.com. Acesso em: 25 out. 2021",
                    "Descrição":"Para enfatizar características e atitudes que reforçam a identidade da mulher negra, o poema da escritora costarriquenha apresenta",
                    "Alternativas":["advérbios como “rotundamente” e “categóricamente”.","verbos reflexivos como “me niego” e “me acepto”.","adjetivos como “grande” e “hermosa”.","substantivos como “sangre” e “piel”.","adjetivos possessivos como “mi” e “mis”."],
                    "Resposta":0
                }
            ],
            "3":[
                {
                    "DescriçãoAuxiliar":"“Caramelos” en sus suelos<br>Las tierras de España, tu vista enamoran;<br>sus gentes; te amistan; ¿“cocinas”?, ¡“te molan”!<br>¿El plato común?, ¡pues «tortilla/patatas»!;<br>en bares, figones, o tascas, ¡las «tapas»!;<br>“sabor nacional”, ¡el «gazpacho», sus «vinos»,<br>«sangría», y «jamón» de sabrosos cochinos!<br>(Cual “sellos”, te grabas sus «Típicos Platos»;<br>¡sabrás por dó pasas, por sólo tu olfato!,<br>¡si en cada lugar, un sabor peculiar,<br>“al paso” cautiva tu buen paladar!).<br>¡Son más que “recetas”!, ¡será “alegoría”!,<br>¡será “identidad”! (¡hay “reserva” en su «Guía»!);<br>son platos allende un “timón conductor”,<br>¡son mar, ríos, sierras!, ¡son valles, son flor!,<br>¡y aportan “Conventos” a gastronomía,<br>sus «dulces»! (sabor “celestial”, ¡de ambrosía!).<br>QUIROZ Y LÓPEZ, M. Disponível em: https://pt.calameo.com. Acesso em: 25 out. 2021.",
                    "Descrição":"Nesse poema, o eu poético enaltece a",
                    "Alternativas":["característica amistosa do povo espanhol","beleza das paisagens naturais da Espanha.","variedade de pratos na gastronomia espanhola.","relação entre os sentidos do paladar e do olfato na gastronomia.","gastronomia como representação da identidade cultural de um povo."],
                    "Resposta":4
                }
            ],
            "4":[
                {
                    "DescriçãoAuxiliar":"Técnicas de manipulación y el resultado <br>Manipular es sembrar en la conciencia y en la mente de la gente ideas, actitudes, conceptos y aspiraciones — incluso falsas e inmorales — que sirvan a los objetivos de sus manipuladores. <br>Manipular es una de las primeras cosas que aprendemos en la vida. A muy temprana edad, los bebés descubren el poder del llanto, el berrinche, los pataleos, la risa o alguna “gracia” como recursos para demandar atención, exigir comida, pedir ayuda o simplemente mantener ocupada a la gente. Nuestras actitudes de adultos reflejan lo mucho o poco que algunos maduraron, procesaron y rebasaron ese periodo. <br>Para que exista un manipulador, debe haber una base de ciudadanos indefensos, dóciles, desinformados. El manipulador es celoso, a veces casi paranoico; no admite cuestionamientos ni quiere que nadie ocupe su espacio, sabe que su vigencia depende de presencia controladora. Todos los días, hay que marcar la línea de discurso, incidir en el debate. El ridículo vale la pena si con ello se logra una cortina de humo. <br>Disponível em: www.forbes.com.mx. Acesso em: 7 out. 2021 (adaptado)",
                    "Descrição":"Nesse texto, a expressão “cortina de humo” revela que o manipulador",
                    "Alternativas":["amadurece tardiamente.","busca mascarar a verdade.","rejeita questionamentos alheios.","aproxima-se de pessoas indefesas.","faz-se presente de forma controladora."],
                    "Resposta":1
                }
            ],
            "5":[
                {
                    "DescriçãoAuxiliar":"Que quede claro<br>Cómo es posible que se cierren<br>tantas bocas, tantos ojos,<br>tantas puertas, muchas mentes ante un<br>acto xenofóbico sin precedentes.<br>Presidentes, ministros, cancilleres,<br>autoridades, responsables.<br>¿Quién pagará el daño causado a familiares?<br>Por un loco del estrada sin modales. [...]<br>Se alejó de aquel lugar donde su color era<br>mucho más que su color, era su raza.<br>Persiguiendo un sueño que desapareció,<br>que se fusionó y terminó en una pesadilla. [...]<br>Déjame que te cuente esta historia<br>que sucedió en el metro de Barcelona,<br>cuando aquella mañana la injusticia<br>y xenofobia se juntaron de la mano,<br>protagonizando una de las más feas escenas de racismo.<br>En aquel vagón viajaba un ángel de color diferente,<br>en su camino se interpuso aquel inconsciente,<br>que aún sabiendo lo que hacía,<br>seguía hablando con su gente.<br>Le dio al ángel dos patadas en su cara,<br>se rió de ella sin cambiar la mirada.<br>Y aún anda suelto, aún anda suelto...<br>ORISHAS. In: Cosita buena. Delaware: Suerte Publishing LLC, 2008 (fragmento).",
                    "Descrição":"A letra da canção Que quede claro, da banda cubana Orishas, revela o(a)",
                    "Alternativas":["indignação diante do desrespeito à diversidade.","violência característica das grandes metrópoles.","preconceito da sociedade com relação ao misticismo.","descuido da população com os sonhos dos imigrantes.","falta de segurança existente no transporte público urbano."],
                    "Resposta":0
                }
            ]
        },
        "Linguagens":{
            "6":[
                {
                    "DescriçãoAuxiliar":"A sessão do Comitê Olímpico Internacional (COI) aprovou uma mudança histórica e inédita no lema olímpico, criado em 1894 pelo Barão Pierre de Coubertin para expressar os valores e a excelência do esporte. Mais de 120 anos depois, o lema tem sua primeira alteração para ressaltar a solidariedade e incluir a palavra “juntos”: mais rápido, mais alto, mais forte — juntos. A mudança foi aprovada por unanimidade pelos membros do COI e celebrada pelo presidente da entidade. <br>Disponível em: https://ge.globo.com. Acesso em: 10 nov. 2021 (adaptado)",
                    "Descrição":"De acordo com o texto, a alteração do lema olímpico teve como objetivo a",
                    "Alternativas":["unificação do lema anterior ao atual","aproximação entre o lema olímpico e o COI.","junção do lema olímpico com os princípios esportivos.","associação entre o lema olímpico e a cooperatividade.","vinculação entre o lema olímpico e os eventos atléticos."],
                    "Resposta":3
                }
            ],
            "7":[
                {
                    "DescriçãoAuxiliar":"Mais iluminada que outras<br>Tenho dois seios, estas duas coxas, duas mãos que mesão muito úteis, olhos escuros, estas duas sobrancelhas quepreencho com maquiagem comprada por dezenove e noventae orelhas que não aceitam bijuterias. Este corpo é um corpofaminto, dentado, cruel, capaz e violento. Movo os braçose multidões correm desesperadas. Caminho no escuro como rosto para baixo, pois cada parte isolada de mim tem suaprópria vida e não quero domá-las. Animal da caatinga. Fortedemais. Engolidora de espadas e espinhos.<br>Dizem e eu ouvi, mas depois também li, que o estadodo Ceará aboliu a escravidão quatro anos antes do restantedo país. Todos aqueles corpos que eram trazidos comseus dedos contados, seus calcanhares prontos e seusumbigos em fogo, todos eles foram interrompidos noporto. Um homem — dizem e eu ouvi e depois tambémli — liderou o levante. E todos esses corpos foram buscaroutros incômodos. Foram ser incomodados.<br>ARRAES, J. Redemoinho em dia quente. São Paulo: Alfaguara, 2019.",
                    "Descrição":"Nesse texto, os recursos expressivos usados pela narradora",
                    "Alternativas":["revelam as marcas da violência de raça e de gênero na construção da identidade.","questionam o pioneirismo do estado de Ceará no enfrentamento à escravidão.","reproduzem padrões estéticos em busca da valorização da autoestima faminina.","sugerem uma atmosfera onírica alinhada ao desejo de resgate de espiritualidade.","mimetizam, na paisagem, os corpos transformados pela violência da escravidão."],
                    "Resposta":0
                }
            ],
            "8":[
                {
                    "DescriçãoAuxiliar":"De quem é esta língua? <br>Uma pequena editora brasileira, a Urutau, acaba de lançar em Lisboa uma “antologia antirracista de poetas estrangeiros em Portugal”, com o título Volta para a tua terra. <br>O livro denuncia as diversas formas de racismo a que os imigrantes estão sujeitos. Alguns dos poetas brasileiros antologiados queixam-se do desdém com que um grande número de portugueses acolhe o português brasileiro. É uma queixa frequente. <br>“Aqui em Portugal eles dizem / — eles dizem — / que nosso português é errado, que nós não falamos português”, escreve a poetisa paulista Maria Giulia Pinheiro, para concluir: “Se a sua linguagem, a lusitana, / ainda conserva a palavra da opressão / ela não é a mais bonita do mundo./ Ela é uma das mais violentas”. <br>AGUALUSA, J. E. Disponível em: https://oglobo.globo.com.  Acesso em: 22 nov. 2021 (adaptado).",
                    "Descrição":"O texto de Agualusa tematiza o preconceito em relação ao português brasileiro. Com base no trecho citado pelo autor, infere-se que esse preconceito se deve",
                    "Alternativas":["à dificuldade de consolidação da literatura brasileira em outros países.","aos diferentes graus de instrução formal entre os falantes de língua portuguesa.","à existência de uma língua ideal que alguns falantes lusitanos creem ser a falada em Portugal.","ao intercâmbio cultural que ocorre entre os povos dos diferentes países de língua portuguesa.","à distância territorial entre os falantes do português que vivem em Portugal e no Brasil."],
                    "Resposta":2
                }
            ],
            "9":[
                {
                    "DescriçãoAuxiliar":"Na Idade Média, as notícias se propagavam com surpreendente eficácia.Segundo uma emérita professora de Sorbonne, um cavalo era capaz de percorrer 30 quilômetros por dia, mas o tempo podia se acelerar dependendo do interesse da notícia. As ordens mendicantes tinham um papel importante na disseminação de informações, assim como os jograis, os peregrinos e os vagabundos, porque todos eles percorriam grandes distâncias. As cidades também tinham correios organizados e selos para lacrar mensagens e tentar certificar a veracidade das correspondências. Graças a tudo isso, a circulação de boatos era intensa e politicamente relevante. Um exemplo clássico de fake news da era medieval é a história do rei que desaparece na batalha e reaparece muito depois, idoso e transformado. <br>Disponível em: www.elpais.com.br. Acesso em: 18 jun. 2018 (adaptado).",
                    "Descrição":"A propagação sistemática de informações é um fenômeno recorrente na história e no desenvolvimento das sociedades. No texto, a eficácia dessa propagação está diretamente relacionada ao(à)",
                    "Alternativas":["velocidade de circulação das notícias.","nível de letramento da população marginalizada.","poder de censura por parte dos srviços públicos.","legitimidade da voz dos representantes da nobreza.","diversidade dos meios disponíveis em uma época histórica."],
                    "Resposta":4
                }
            ],
            "10":[
                {
                    "DescriçãoAuxiliar":"Se a interferência de contas falsas em discussões políticas nas redes sociais já representava um perigo para os sistemas democráticos, sua sofisticação e maior semelhança com pessoas reais têm agravado o problema pelo mundo. <br>O perigo cresceu porque a tecnologia e os métodos evoluíram dos robôs, os “bots” — softwares com tarefas on-line automatizadas —, para os “ciborgues” ou “trolls”, contas controladas diretamente por humanos com ajuda de um pouco de automação. <br>Mas pesquisadores começam agora a observar outros padrões de comportamento: quando mensagens não são programadas, sua publicação se concentra só em horários de trabalho, já que é controlada por pessoas cuja profissão é exatamente essa, administrar um perfil falso durante o dia. <br>Outra pista: a pobreza vocabular das mensagens publicadas por esses perfis. Um funcionário de uma empresa que supostamente produzia e vendia perfis falsos explica que às vezes “faltava criatividade” para criar mensagens distintas controlando tantos perfis falsos ao mesmo tempo. <br>GRAGNANI, J. Disponível em: www.bbc.com. Acesso em: 16 dez. 2017",
                    "Descrição":"De acordo com o texto, a análise de características da linguagem empregada por perfis automatizados contribui para o(a)",
                    "Alternativas":["controle da atuação dos profissionais de TI.","desenvolvimento de tecnologia como os ''trolls''.","flexibilização dos turnos de trabalho dos controladores.","necessidade de regulamentação do funcionamento dos ''bots''.","identificação de padrões de disseminação de informações inverídicas."],
                    "Resposta":4
                }
            ],
            "11":[
                {
                    "DescriçãoAuxiliar":"Maio foi colorido de amarelo, e o foi porque mundialmente amarelo é a cor convencionada para as advertências. No trânsito, essas advertências têm sido fatais. A estimativa, caso nada seja feito, é a de que se atinjam assustadoras 2,4 milhões de mortes no trânsito em 2030 em todo o mundo. <br>A pressa constante, o sentimento de invencibilidade, a certeza de invulnerabilidade, a necessidade de poder, a falta de civilidade, a certeza de impunidade, a ausência de solidariedade, a inexistência de compaixão e o desrespeito por si próprio são circunstâncias reais que, não raro, concorrem para o comportamento violento no trânsito. <br>O Maio Amarelo, que preconiza a atenção pela vida, é uma das iniciativas nesse sentido. E é precisamente a atenção pela vida que está esquecida. Essa atenção, por certo, requer menos pressa, mais civilidade, limites assegurados, consciência de vulnerabilidade, solidariedade, compaixão e respeito por si e pelo outro. Reafirmar e praticar esses princípios e valores talvez seja um caminho mais seguro e menos violento, que garanta a vida e não celebre a morte. <br>Disponível em: http://portaldotransito.com.br. Acesso em: 11 dez. 2018 (adaptado).",
                    "Descrição":"Considerando os procedimentos argumentativos utilizados, infere-se que o objetivo desse texto é",
                    "Alternativas":["enumerar as causas determinantes da violência no trânsito.","contextualizar a campanha de advertência no cenário mundial.","divulgar dados numéricos alarmantes sobre acidentes de trtânsito.","sensibilizar o público para a importância de uma direção responsável.","restringir os problemas da violência no trânsito a apsectos emocionais."],
                    "Resposta":3
                }
            ],
            "12":[
                {
                    "DescriçãoAuxiliar":"Ainda daquela vez pude constatar a bizarrice dos costumes que constituíam as leis mais ou menos constantes do seu mundo: ao me aproximar, verifiquei que o Sr. Timóteo, gordo e suado, trajava um vestido de franjas e lantejoulas que pertencera a sua mãe. O corpete descia-lhe excessivamente justo na cintura, e aqui e ali rebentava através da costura um pouco da carne aprisionada, esgarçando a fazenda e tornando o prazer de vestir-se daquele modo uma autêntica espécie de suplício. Movia-se ele com lentidão, meneando todas as suas franjas e abanando-se vigorosamente com um desses leques de madeira de sândalo, o que o envolvia numa enjoativa onda de perfume. Não sei direito o que colocara sobre a cabeça, assemelhava-se mais a um turbante ou a um chapéu sem abas de onde saíam vigorosas mechas de cabelos alourados. Como era costume seu também, trazia o rosto pintado — e para isto, bem como para suas vestimentas, apoderara-se de todo o guarda-roupa deixado por sua mãe, também em sua época famosa pela extravagância com que se vestia — o que sem dúvida fazia sobressair-lhe o nariz enorme, tão característico da família Meneses. <br>CARDOSO, L. Crônica da casa assassinada. São Paulo: Círculo do Livro, s.d.",
                    "Descrição":"Pela voz de uma empregada da casa, a descrição de um dos membros da família exemplifica a renovação da ficção urbana nos anos 1950, aqui observada na",
                    "Alternativas":["opção por termos e expressões de sentido ambíguo.","crítica social inspirada pelo convívio com os patrões.","descrição impressionista do fetiche do personagem.","presença de um foco narrativo de caráter impreciso.","ambiência de mistério das relações entre familiares."],
                    "Resposta":2
                }
            ],
            "13":[
                {
                    "DescriçãoAuxiliar":"Girassol da madrugada <br>Teu dedo curioso me segue lento no rosto <br>Os sulcos, as sombras machucadas por onde a <br>[vida passou. <br>Que silêncio, prenda minha... Que desvio triunfal <br>[da verdade, <br>Que círculos vagarosos na lagoa em que uma asa <br>[gratuita roçou... <br>Tive quatro amores eternos... <br>O primeiro era moça donzela, <br>O segundo... eclipse, boi que fala, cataclisma, <br>O terceiro era a rica senhora, <br>O quarto és tu... E eu afinal me repousei dos <br>[meus cuidados <br>ANDRADE, M. Poesias completas. Rio de Janeiro: Nova Fronteira, 2013 (fragmento).",
                    "Descrição":"Perante o outro, o eu lírico revela, na força das memórias evocadas, a",
                    "Alternativas":["vergonha das marcas provocadas pela passagem do tempo.","indecisão em face das possibilidades afetivas do presente.","serenidade sedimentada pela entrega pacífica ao desejo.","frustração causada pela vontade de retorno ao passado.","disponibilidade para a exploração do prazer efêmero."],
                    "Resposta":2
                }
            ],
            "14":[
                {
                    "DescriçãoAuxiliar":"Dão Lalalão <br>Do povoado do Ão, ou dos sítios perto, alguém precisava urgente de querer vir por escutar a novela do rádio. Ouvia-a, aprendia-a, guardava na ideia, e, retornado ao Ão, no dia seguinte, a repetia a outros. <br>Assim estavam jantando, vinham os do povoado receber a nova parte da novela do rádio. Ouvir já tinham ouvido tudo, de uma vez, fugia da regra: falhara ali no Ão, na véspera, o caminhão de um comprador de galinhas e ovos, seo Abrãozinho Buristém, que carregava um rádio pequeno, de pilhas, armara um fio no arame da cerca... Mas queriam escutar outra vez, por confirmação. — “A estória é estável de boa, mal que acompridada: taca e não rende...” — explicava o Zuz ao Dalberto. <br>Soropita começou a recontar o capítulo da novela. Sem trabalho, se recordava das palavras, até com clareza — disso se admirava. Contava com prazer de demorar, encher a sala com o poder de outros altos personagens. Tomar a atenção de todos, pudesse contar aquilo noite adiante. Era preciso trazer luz, nem uns enxergavam mais os outros; quando alguém ria, ria de muito longe. O capítulo da novela estava terminando. <br>ROSA, J. G. Noites do sertão (Corpo de baile). São Paulo: Global, 2021.",
                    "Descrição":"Nesse trecho do conto, o gosto dos moradores do povoado por ouvir a novela de rádio recontada por Soropita deve-se ao(à)",
                    "Alternativas":["qualidade do som rádio.","estbailidade do enredo contado.","ineditismo do capítulo da novela.","jeito singular de falar aos ouvintes.","dificuldade de compreensão da história."],
                    "Resposta":3
                }
            ],
            "15":[
                {
                    "DescriçãoAuxiliar":"As cinzas do Museu Nacional, no Rio de Janeiro, consumido pelas chamas no mês de setembro de 2018, são mais do que restos de fósseis, cerâmicas e espécimes raros. O museu abrigava, entre mais de 20 milhões de peças, os esqueletos com as respostas para perguntas que ainda não haviam sido respondidas — ou sequer feitas — por pesquisadores brasileiros. E o incêndio pode ter calado para sempre palavras e cantos indígenas ancestrais, de línguas que não existem mais no mundo. <br>O acervo do local continha gravações de conversas, cantos e rituais de dezenas de sociedades indígenas, muitas feitas durante a década de 1960 com antigos gravadores de rolo e que ainda não haviam sido digitalizadas. Alguns dos registros abordavam línguas já extintas, sem falantes originais ainda vivos. “A esperança é que outras instituições tenham registros dessas línguas”, diz a linguista Marilia Facó Soares. A pesquisadora, que trabalha com os índios Tikuna, o maior grupo da Amazônia brasileira, crê ter perdido parte de seu material. “Terei que fazer novas viagens de campo para recompor meus arquivos. Mas obviamente não dá para recuperar a fala de nativos já falecidos, geralmente os mais idosos”, lamenta. <br>Disponível em: https://brasil.elpais.com. Acesso em: 10 dez. 2018 (adaptado).",
                    "Descrição":"A perda dos registros linguísticos no incêndio do Museu Nacional tem impacto potencializado, uma vez que",
                    "Alternativas":["exige a retomada das pesquisas por especialistas de diferentez áreas.","representa danos irreparáveis à memória e à identidade nacionais.","impossibilita o surgimento de novas pesquisas na área.","resulta na extinção da cultura de povos originários.","inviabiliza o estudo da língua do povo Tikuna."],
                    "Resposta":1
                }
            ]
        },
        "Humanas":{
            "46":[
                {
                    "ImagemAuxiliar":"assets/img/2023/humanas-46.png",
                    "Descrição":"A definição do Sertão descrita no bordad associa esse recorte espacial a",
                    "Alternativas":["percursos e roteiros turísticos.","trajetos e movimentos holísticos.","vivências e itinerários sicioafetivos.","fronteiras e demarcações territorias.","profissões e interresses econômicos."],
                    "Resposta":2
                }
            ],
            "47":[
                {
                    "DescriçãoAuxiliar":"Felizes tempos eram esses! As moças iam à missa de madrugada. De dia ninguém as via e se alguma, em dia de festa, queria passear com a avó ou a tia, havia de ir de cadeirinhas. Bem razão têm os nossos velhos de chorar por esses tempos, em que as filhas não sabiam escrever, e por isso não mandavam nem recebiam bilhetinhos.<br>Novo Correio de Modas, 1853, apud DONEGÁ, A. L. Publicar ficção em meados do século XIX: um estudo das revistas femininas editadas pelos irmãos Laemmert. Campinas: Unicamp, 2013 (adaptado).",
                    "Descrição":"Na perspectiva do autor, as tradições e os costumes sociofamiliares sofreram alterações, no século XIX, decorrentes de quais fatores?",
                    "Alternativas":["Hábitos de leitura e mebilidade regional.","Circulação de impressos e trânsito religioso.","Valorização de língua e imigração estrangeira.","Práticas de letramento e transformação cultural","Flexibilização de ensino e reformismo pedagógico."],
                    "Resposta":3
                }
            ],
            "48":[
                {
                    "DescriçãoAuxiliar":"No Cerrado, o conhecimento local está sendo cada vez mais subordinado à lógica do agronegócio. De um lado, o capital impõe os conhecimentos biotecnológicos, como mecanismo de universalização de práticas agrícolas e de novas tecnologias, e de outro, o modelo capitalista subordina homens e mulheres à lógica do mercado. Assim, as águas, as sementes, os minerais, as terras (bens comuns) tornam-se propriedade privada. Além do mais, há outros fatores negativos, como a mecanização pesada, a “pragatização” dos seres humanos e não humanos, a violência simbólica, a superexploração, as chuvas de veneno e a violência contra a pessoa.<br>CALAÇA, M.; SILVA, E. B.; JESUS, J. N. Territorialização do agronegócio e subordinação<br>do campesinato no Cerrado. Élisée, Rev. Geo. UEG, n. 1, jan.-jun. 2021 (adaptado).",
                    "Descrição":"Os elementos descritos no texto, a respeito da territorialização da produção, demonstram que há um",
                    "Alternativas":["cerco aos componeses, inviabilizando a manutenção das consições para a vida.","descaso aos latifundiários,impactando a plantação de alimentos para a exportação.","desprezo ao assalariado,afetando o engajamento dos sindicados para o trabalhador.","desrespeito aos governantes,compromentendo a criação de empregos para o lavrador.","assédio ao empresariado,difultando o investimento da maquinários para a produção."],
                    "Resposta":0
                }
            ],
            "49":[
                {
                    "DescriçãoAuxiliar":"TEXTO I<br>Com uma população de 25 milhões de habitantes (cerca de 60% de minorias muçulmanas, principalmente da etnia Uigur), Xinjiang é uma região estratégica para a China. Faz fronteira com oito países, é uma artéria crucial do megaprojeto de infraestrutura chinês Cinturão e Rota e tem as maiores reservas nacionais de carvão e gás natural.<br>NINIO, M. Disponível em: https://oglobo.globo.com. Acesso em: 5 out. 2021 (adaptado)<br>TEXTO II<br>   Dentre as províncias da Região Oeste, Xinjiang se destaca ao receber mais de 1,7 milhão de migrantes entre 2000 e 2010. O principal motivo desse fluxo migratório é que o governo fornece subsídios à população visando aumentar a proporção de chineses da etnia Han em relação à população local de etnias turca e muçulmana.<br>ALVES, F.; TOYOSHIMA, S. Disparidade socioeconômica e fluxo migratório chinês:<br>interpretação de eventos contemporâneos segundo os clássicos do desenvolvimento.<br>Revista de Economia Contemporânea, n. 1, jan.-abr. 2017 (adaptado).",
                    "Descrição":"A política demográfica para a província mencionada nos textos é parte da seguinte ação estratégica do governo chinês:",
                    "Alternativas":["Promover a ocupação rural.","Favorecer a liberdade religiosa.","Descentralizar a gestão pública.","Incentivar a pluralidade cultural.","Assegurar a integridade territorial."],
                    "Resposta":4
                }
            ],
            "50":[
                {
                    "DescriçãoAuxiliar":"Superar a história da escravidão como principal marca da trajetória do negro no país tem sido uma tônica daqueles que se dedicam a pesquisar as heranças de origem afro à cultura brasileira. A esse esforço de reconstrução da própria história do país, alia-se agora a criação da plataforma digital Ancestralidades. “A história do negro no Brasil vai continuar sendo contada, e cada passo que a gente dá para trás é um passo que a gente avança”, diz Márcio Black, idealizador da plataforma, sobre o estudo de figuras ainda encobertas pela perspectiva histórica imposta pelos colonizadores da América.<br>FIORATI, G. Projeto joga luz sobre negros e revê perspectiva histórica. Disponível em: www1.folha.uol.com.br. Acesso em: 10 nov. 2021 (adaptado).",
                    "Descrição":"Em relação ao conhecimento sobre a formação cultural brasileira,iniciativas como a descrita no texto favorecem o(a)",
                    "Alternativas":["recuperação de tradicionalismo.","estímulo ao atropocentrismo.","reforço do etnocentrismo.","resgate do teocentrismo.","crítica so eurocentrismo."],
                    "Resposta":4
                }
            ],
            "51":[
                {
                    "DescriçãoAuxiliar":"Escrito durante a Primeira Guerra Mundial, o seguinte trecho faz parte da carta enviada pelo secretário do exterior britânico, Sir Arthur James Balfour, ao banqueiro Lord Rotschild, presidente da Liga Sionista, em 2 de novembro de 1917, a carta ficou conhecida como Declaração Balfour: <br>“O governo de Sua Majestade vê com aprovação o estabelecimento na Palestina de um lar nacional para o povo judeu, e fará todos os esforços para facilitar tal objetivo. Nada será feito que possa prejudicar os direitos civis e religiosos das comunidades não judaicas na Palestina.” <br>GATTAZ, A. A Guerra da Palestina. São Paulo: Usina do Livro, 2002 (adaptado).",
                    "Descrição":"A análise do resultado do processo em questão revela que o governo inglês foi incapaz de garantir seu objetivo de",
                    "Alternativas":["promover o bem-estar social.","negociar o apoio muçulmano.","mediar os conflitos territoriais.","estimular a cooperação regional.","combater os governos autocráticos."],
                    "Resposta":2
                }
            ],
            "52":[
                {
                    "DescriçãoAuxiliar":"TEXTO I <br>Como presença consciente no mundo não posso escapar à responsabilidade ética no meu mover-me no mundo. Se sou puro produto da determinação genética ou cultural ou de classe, sou irresponsável pelo que faço no meu mover-me no mundo e, se careço de responsabilidade, não posso falar em ética. FREIRE, P. Pedagogia da autonomia: saberes necessários à prática educativa. São Paulo: Paz e Terra, 1996. <br>TEXTO II <br>Paulo Freire construiu uma pedagogia da esperança. Na sua concepção, a história não é algo pronto e acabado. As estruturas de opressão e as desigualdades, apesar de serem naturalizadas, são sócio e historicamente construídas. Daí a importância de os educandos tomarem consciência da sua realidade para, assim, transformá-la. <br>DEMARCHI, J. L. Paulo Freire. Disponível em: https://diplomatique.org.br. Acesso em: 6 out. 2021 (adaptado).",
                    "Descrição":"Com base no conceito de ética pedagógica presente nos textos, os educandos tornam-se responsáveis pela",
                    "Alternativas":["participação sociopolítica.","definição estético-cultural.","competição econômica local.","manutenção do sistema escolar.","capacitação de mobilidade individual."],
                    "Resposta":0
                }
            ],
            "53":[
                {
                    "DescriçãoAuxiliar":"A Cordilheira do Himalaia tem mais de 50 milhões de anos, sendo classificada como a maior cordilheira do planeta. Originário da língua sânscrito, comum na região, seu nome quer dizer “morada da neve”. É possível encontrar nessa cordilheira as quinze maiores montanhas do mundo. Ao todo, existem mais de cem picos, que contam com altitudes bem maiores que 7 000 m. O Everest, considerado o ponto mais alto da Terra, tem nada menos que 8 848 m de altitude, e continua crescendo, aproximadamente, 0,8 mm a cada ano. <br>Disponível em: https://meioambiente.culturamix.com. Acesso em: 12 nov. 2021 (adaptado).",
                    "Descrição":"Qual dinâmica natural é responsável pelo fenômeno apresentado?",
                    "Alternativas":["Derrame de lava vulcânica.","Encontro de placas tectônicas.","Ação do intemperismo químico.","Sedimentação de erosão eótica.","Derretimento de geleiras glaciais."],
                    "Resposta":1
                }
            ],
            "54":[
                {
                    "DescriçãoAuxiliar":"Eu poderia concluir que a raiva é um pensamento, que estar com raiva é pensar que alguém é detestável, e que esse pensamento, como todos os outros — assim como Descartes o mostrou —, não poderia residir em nenhum fragmento de matéria. A raiva seria, portanto, espírito. Porém, quando me volto para minha própria experiência da raiva, devo confessar que ela não estava fora do meu corpo, mas inexplicavelmente nele. <br>MERLEAU-PONTY, M. Quinta conversa: o homem visto de fora. São Paulo: Martins Fontes, 1948 (adaptado).",
                    "Descrição":"No que se refere ao problema do corpo, a filosofia cartesiana apresenta-se como contraponto ao entendimento expresso no texto por",
                    "Alternativas":["apresentar uma visão dualista.","comfirmar uma tese naturalista.","demonstrar uma premissa realista.","sustentar um argumento idealista.","defender uma posição intencionalista."],
                    "Resposta":0
                }
            ],
            "55":[
                {
                    "DescriçãoAuxiliar": "A diversão é o prolongamento do trabalho sob o capitalismo tardio. Ela é procurada por quem quer escapar ao processo de trabalho mecanizado para se pôr de novo em condições de enfrentá-lo. Mas, ao mesmo tempo, a mecanização atingiu um tal poderio sobre a pessoa em seu lazer e sobre a sua felicidade, ela determina tão profundamente a fabricação das mercadorias destinadas à diversão que essa pessoa não pode mais perceber outra coisa senão as cópias que reproduzem o próprio processo de trabalho. <br>ADORNO, T.; HORKHEIMER, M. Dialética do esclarecimento. Rio de Janeiro: Zahar, 1997",
                    "Descrição":"No texto, o tempo livre é concebido como",
                    "Alternativas":["consumo de produtos culturais elaborados no mesmo sistema produtivo do capitalismo.","forma de realizar as diversas potencialidades da natureza humana.","alternativa para equilibrar tensões psicológicas do dia a dia.","promoção da satisfação de necessidades artificiais.","mecanismo de organização do ócio e do prazer."],
                    "Resposta":0
                }
            ]
        },
        "Ciencias":{
            "91":[
                {
                    "DescriçãoAuxiliar":"Na tirinha de Mauricio de Sousa, os personagens Cebolinha e Cascão fazem uma brincadeira utilizando duas latas e um barbante. Ao perceberem que o som pode ser transmitido através do barbante, resolvem alterar o comprimento do barbante para ficar cada vez mais extenso. As demais condições permaneceram inalteradas durante a brincadeira.",
                    "ImagemAuxiliar":"assets/img/2023/ciencias-91.png",
                    "Descrição":"Na prática, à medida que se aumenta o comprimento do barbante, ocorre a redução de qual característica da onda sonora?",
                    "Alternativas":["Altura","Período","Amplitude","Velocidade","Comprimento de onda"],
                    "Resposta":2
                }
            ],
            "92":[
                {
                   "DescriçãoAuxiliar":"Informações digitais — dados — são gravadas em discos ópticos, como CD e DVD, na forma de cavidades microscópicas. A gravação e a leitura óptica dessas informações são realizadas por um laser (fonte de luz monocromática). Quanto menores as dimensões dessas cavidades, mais dados são armazenados na mesma área do disco. O fator limitante para a leitura de dados é o espalhamento da luz pelo efeito de difração, fenômeno que ocorre quando a luz atravessa um obstáculo com dimensões da ordem de seu comprimento de onda. Essa limitação motivou o desenvolvimento de lasers com emissão em menores comprimentos de onda, possibilitando armazenar e ler dados em cavidades cada vez menores.",
                   "Descrição":"Em qual região espectral se situa o comprimento de onda do laser que otimiza o armazenamento e a leitura de dados em discos de uma mesma área?",
                   "Alternativas":["Violeta","Azul","Verde","Vermelho","Infravermelho"],
                   "Resposta":0
                }
            ],
            "93":[
                {
                    "DescriçãoAuxiliar":"O bluetooth é uma tecnologia de comunicação sem fio, de curto alcance, presente em diferentes dispositivos eletrônicos de consumo. Ela permite que aparelhos eletrônicos diferentes se conectem e troquem dados entre si. No padrão bluetooth, denominado de Classe 2, as antenas transmitem sinais de potência igual a 2,4 mW e possibilitam conectar dois dispositivos distanciados até 10 m. Considere que essas antenas se comportam como fontes puntiformes que emitem ondas eletromagnéticas esféricas e que a intensidade do sinal é calculada pela potência por unidade de área. Considere 3 como valor aproximado para π.",
                    "Descrição":"Para que o sinal de bluetooth seja detectado pelas antenas, o valor mínimo de sua intensidade, em W/m2 , é mais próximo de",
                    "Alternativas":["\\(2 * 10^{-6}\\)","\\(2 * 10^{-5}\\)","\\(2,4 * 10^{-5}\\)","\\(2,4 * 10^{-3}\\)","\\(2,4 * 10^{-1}\\)"],
                    "Resposta":0
                }
            ],
            "94":[
                {
                    "DescriçãoAuxiliar":"Os solos amazônicos, ricos em silicato, não são apropriados para o cultivo por serem incapazes de reter nutrientes. Contudo, descobertas arqueológicas têm demonstrado que os antigos habitantes da Amazônia dominavam a técnica de preparo de um insumo agrícola natural, denominado terra preta. Esse insumo era constituído principalmente de uma espécie de biocarvão (biochar) obtido da queima de matéria orgânica, como troncos de árvores, pedaços de ossos e esterco, capaz de manter um solo fértil por anos.<br>Admite-se que o efeito do biocarvão na fertilização do solo estava, em parte, relacionado à presença de grupos orgânicos do tipo carboxilato em sua superfície, carregados negativamente (—COO−). Esses grupos atraem íons positivos necessários como nutrientes, tais quais os provenientes do potássio (K), do cálcio (Ca) e do magnésio (Mg), além de micronutrientes, como zinco (Zn) e ferro (Fe). Essa ligação no solo fertilizado é predominantemente iônica, conforme ilustra a figura, em que Mn+ representa os cátions metálicos. De acordo com a escala de Pauling, a eletronegatividade do elemento oxigênio é igual a 3,44.",
                    "ImagemAuxiliar":"assets/img/2023/ciencias-94.png",
                    "Descrição":"O cátion que resultará em uma interação de maior caráter iônico com o ânion carboxilato será aquele proveniente do elemento",
                    "Alternativas":["potássio","cálcio","magnésio","zinco","ferro"],
                    "Resposta":0
                }
            ],
            "95":[
                {
                    "DescriçãoAuxiliar":"Em uma indústria alimentícia, para produção de doce de leite, utiliza-se um tacho de parede oca com uma entrada para vapor de água a 120 °C e uma saída para água líquida em equilíbrio com o vapor a 100 °C. Ao passar pela parte oca do tacho, o vapor de água transforma-se em líquido, liberando energia. A parede transfere essa energia para o interior do tacho, resultando na evaporação de água e consequente concentração do produto.",
                    "Descrição":"No processo de concentração do produto, é utilizada energia proveniente",
                    "Alternativas":["somente do calor latente de vaporização","somente do calor latente de condensação.","do calor sensível e do calor latente de vaporização.","do calor sensível e do calor latente de condensação.","do calor latente de condensação e do calor latente de vaporização."],
                    "Resposta":3
                }
            ]
        },
        "Matematica":{
            "136":[
                {
                    "DescriçãoAuxiliar":"Alguns estudos comprovam que os carboidratos fornecem energia ao corpo, preservam as proteínas estruturais dos músculos durante a prática de atividade física e ainda dão força para o cérebro coordenar os movimentos, o que de fato tem impacto positivo no desenvolvimento do praticante. O ideal é consumir 1 grama de carboidrato para cada minuto de caminhada.<br>CIRINO, C. Boa pergunta: consumir carboidratos antes dos exercícios melhora o desempenho do atleta? Revista Saúde! É Vital, n. 330, nov. 2010 (adaptado)",
                    "Descrição":"Um casal realizará diariamente 30 minutos de caminhada, ingerindo, antes dessa atividade, a quantidade ideal de carboidratos recomendada. Para ter o consumo ideal apenas por meio do consumo de pão de fôrma integral, o casal planeja garantir o suprimento de pães para um período de 30 dias ininterruptos.Sabe-se que cada pacote desse pãovem com 18 fatias, e que cada uma delas tem 15 gramas de carboidratos.<br>A quantidade mínima de pacotes de pão de fôrmanecessários para prover o suprimento a esse casal é:",
                    "Alternativas":["1","4","6","7","8"],
                    "Resposta":3
                }
            ],
            "137":[
                {
                    "ImagemAuxiliar":"assets/img/2023/matematica-137.png",
                    "Descrição":"A opção a ser escolhida é aquela em que a medida dos cabos seja a menor possível.<br>Qual será a medida, em metro, de cada um dos cabos a serem instalados?",
                    "Alternativas":["\\( \\frac{22\\sqrt{3}}{3} \\)","\\( 11\\sqrt{2}\\)","\\(12\\sqrt{2}\\)","\\(12\\sqrt{3}\\)","22"],
                    "Resposta":2
                }
            ],
            "138":[
                {
                    "DescriçãoAuxiliar":"Um controlador de voo dispõe de um instrumento que descreve a altitude de uma aeronave em voo, em função da distância em solo. Essa distância em solo é a medida na horizontal entre o ponto de origem do voo até o ponto que representa a projeção ortogonal da posição da aeronave, em voo, no solo. Essas duas grandezas são dadas numa mesma unidade de medida<br>A tela do instrumento representa proporcionalmente as dimensões reais das distâncias associadas ao voo. A figura apresenta a tela do instrumento depois de concluída a viagem de um avião, sendo a medida do lado de cada quadradinho da malha igual a 1 cm.",
                    "ImagemAuxiliar":"assets/img/2023/matematica-138.png",
                    "Descrição":"Essa tela apresenta os dados de um voo cuja maior altitude alcançada foi de 5 km.<br> A escala em que essa tela representa as medidas reais é",
                    "Alternativas":["1:5","1:11","1:55","1:5000","1:500000"],
                    "Resposta":4
                }
            ],
            "139":[
                {
                    "DescriçãoAuxiliar":"Uma pessoa pratica quatro atividades físicas — caminhar, correr, andar de bicicleta e jogar futebol — como parte de seu programa de emagrecimento. Essas atividades são praticadas semanalmente de acordo com o quadro, que apresenta o número de horas diárias por atividade.",
                    "ImagemAuxiliar":"assets/img/2023/matematica-139.png",
                    "Descrição":"O dia da semana em que será comemorado o aniversário é",
                    "Alternativas":["segunda-feira.","terça-feira.","quarta-feira.","quinta-feira.","sexta-feira."],
                    "Resposta":2
                }
            ],
            "140":[
                {
                    "DescriçãoAuxiliar":"A cada bimestre, a diretora de uma escola compra uma quantidade de folhas de papel ofício proporcional ao número de alunos matriculados. No bimestre passado, ela comprou 6 000 folhas para serem utilizadas pelos 1 200 alunos matriculados. Neste bimestre, alguns alunos cancelaram suas matrículas e a escola tem, agora, 1 150 alunos. A diretora só pode gastar R$ 220,00 nessa compra, e sabe que o fornecedor da escola vende as folhas de papel ofício em embalagens de 100 unidades a R$ 4,00 a embalagem. Assim, será preciso convencer o fornecedor a dar um desconto à escola, de modo que seja possível comprar a quantidade total de papel ofício necessária para o bimestre.",
                    "Descrição":"O desconto necessário no preço final da compra, em porcentagem, pertence ao intervalo",
                    "Alternativas":["(5,0 ; 5,5).","(8,0 ; 8,5).","(11,5 ; 12,5).","(19,5 ; 20,5).","(3,5 ; 4,0)."],
                    "Resposta":0
                }
            ]
        }
    }
}