{
    "2023":{
        "Linguagens":{
            "1":[
                {
                    "ImagemAuxiliar":"assets/img/2023/linguagens-1.png",
                    "Descrição":"Esse cartaz de campanha sugere que",
                    "Alternativas":["os lixões precisam de ampliação.","o desperdício degrada o ambiente.","os mercados doam alimentos perecíveis.","a desnutrição compromete o raciocínio.","as residências carecem de refrigeradores."],
                    "Resposta":1
                }
            ],
            "2":[
                {
                    "DescriçãoAuxiliar":"No man is an island,<br>Entire of itself;<br>Every man is a piece of the continent,<br>A part of the main.",
                    "Descrição":"Nesse poema, a expressão “No man is an island” ressalta o(a)",
                    "Alternativas":["medo da morte.","ideia de conexão.","conceito de solidão.","risco de devastação.","necessidade de empatia."],
                    "Resposta":1
                }
            ],
            "3":[
                {
                    "DescriçãoAuxiliar":"We carry tears in our eyes: good-bye father, good-bye<br>  [mother<br>  We carry soil in small bags: may home never fade in our<br>  [hearts<br>  We carry carnage of mining, droughts, floods, genocides<br>  We carry dust of our families and neighbors incinerated<br>  [in mushroom clouds<br>  We carry our islands sinking under the sea<br>  We carry our hands, feet, bones, hearts and best minds<br>  [for a new life<br>  We carry diplomas: medicine, engineer, nurse,<br>  [education, math, poetry, even if they mean<br>  [nothing to the other shore<br>  We carry railroads, plantations, laundromats,<br>  [bodegas, taco trucks, farms, factories, nursing<br>  [homes, hospitals, schools, temples... built on<br>  [our ancestors’ backs<br>  We carry old homes along the spine, new dreams in our<br>  [chests<br>  We carry yesterday, today and tomorrow<br>  We’re orphans of the wars forced upon us<br>  We’re refugees of the sea rising from industrial wastes<br>  And we carry our mother tongues<br>  [...]<br>  As we drift... in our rubber boats... from shore... to shore...<br>  [to shore...",
                    "Descrição":"Ao retratar a trajetória de refugiados, o poema recorre à imagem de viagem marítima para destacar o(a)",
                    "Alternativas":["risco de choques culturais","impacto do ensino de história","importância da luta ambiental","existência de experiências plurais","necessidades de cpacitação profissional"],
                    "Resposta":3
                }
            ],
            "4":[
                {
                    "DescriçãoAuxiliar":"pues estoy creando Spanglish<br>bi-cultural systems<br>scientificlexicographical<br>inter-textualintegrations<br>two expressions<br>existentially wired<br>two dominant languages<br>continentally abrazándose<br>in colloquial combate<br>imperio spanglish emerges<br>sobre territorio bi-lingual<br>las novelas mexicanas<br>mixing with radiorocknroll<br>immigrant/migrant<br>nasal mispronouncements<br>hip-hop, street salsa, spanish pop<br>standard english classroom<br>with computer technicalities<br>spanglish is literally perfect",
                    "Descrição":"Nesse poema de Tato Laviera, o eu lírico destaca uma",
                    "Alternativas":["convergência linguístico-cultural","característica histórico-cultural.","tendência estilístico-literária.","discriminação cultural.","censura musical"],
                    "Resposta":0
                }
            ],
            "5":[
                {
                    "ImagemAuxiliar":"assets/img/2023/linguagens-5.png",
                    "Descrição":"Ao retratar o ambiente de trabalho em um escritório,esse carttum tem por objetivo",
                    "Alternativas":["criticar um padrão de vestimenta.","destacar a falta de diversidade","indicar um modo de integração","elogiar um modelo de organização","salientar o espírito de cooperação"],
                    "Resposta":1
                }
            ]
        },
        "Humanas":{
            "46":[
                {
                    "ImagemAuxiliar":"assets/img/2023/humanas-46.png",
                    "Descrição":"A definição do Sertão descrita no bordad associa esse recorte espacial a",
                    "Alternativas":["percursos e roteiros turísticos.","trajetos e movimentos holísticos.","vivências e itinerários sicioafetivos.","fronteiras e demarcações territorias.","profissões e interresses econômicos."],
                    "Resposta":2
                }
            ],
            "47":[
                {
                    "DescriçãoAuxiliar":"Felizes tempos eram esses! As moças iam à missa de<br>madrugada. De dia ninguém as via e se alguma, em dia<br>de festa, queria passear com a avó ou a tia, havia de ir de<br>cadeirinhas. Bem razão têm os nossos velhos de chorar<br>por esses tempos, em que as filhas não sabiam escrever,<br>e por isso não mandavam nem recebiam bilhetinhos.<br>Novo Correio de Modas, 1853, apud DONEGÁ, A. L. Publicar ficção em<br>meados do século XIX: um estudo das revistas femininas editadas<br>pelos irmãos Laemmert. Campinas: Unicamp, 2013 (adaptado).",
                    "Descrição":"Na perspectiva do autor, as tradições e os costumes<br>sociofamiliares sofreram alterações, no século XIX,<br>decorrentes de quais fatores?",
                    "Alternativas":["Hábitos de leitura e mebilidade regional.","Circulação de impressos e trânsito religioso.","Valorização de língua e imigração estrangeira.","Práticas de letramento e transformação cultural","Flexibilização de ensino e reformismo pedagógico."],
                    "Resposta":3
                }
            ],
            "48":[
                {
                    "DescriçãoAuxiliar":"No Cerrado, o conhecimento local está sendo cada<br>vez mais subordinado à lógica do agronegócio. De um<br>lado, o capital impõe os conhecimentos biotecnológicos,<br>como mecanismo de universalização de práticas agrícolas<br>e de novas tecnologias, e de outro, o modelo capitalista<br>subordina homens e mulheres à lógica do mercado. Assim,<br>as águas, as sementes, os minerais, as terras (bens<br>comuns) tornam-se propriedade privada. Além do mais,<br>há outros fatores negativos, como a mecanização pesada,<br>a “pragatização” dos seres humanos e não humanos, a<br>violência simbólica, a superexploração, as chuvas de<br>veneno e a violência contra a pessoa.<br>CALAÇA, M.; SILVA, E. B.; JESUS, J. N. Territorialização do agronegócio e subordinação<br>do campesinato no Cerrado. Élisée, Rev. Geo. UEG, n. 1, jan.-jun. 2021 (adaptado).",
                    "Descrição":"Os elementos descritos no texto, a respeito da<br>territorialização da produção, demonstram que há um",
                    "Alternativas":["cerco aos componeses, inviabilizando a manutenção das consições para a vida.","descaso aos latifundiários,impactando a plantação de alimentos para a exportação.","desprezo ao assalariado,afetando o engajamento dos sindicados para o trabalhador.","desrespeito aos governantes,compromentendo a criação de empregos para o lavrador.","assédio ao empresariado,difultando o investimento da maquinários para a produção."],
                    "Resposta":0
                }
            ],
            "49":[
                {
                    "DescriçãoAuxiliar":"TEXTO I<br>Com uma população de 25 milhões de habitantes<br>(cerca de 60% de minorias muçulmanas, principalmente<br>da etnia Uigur), Xinjiang é uma região estratégica para a<br>China. Faz fronteira com oito países, é uma artéria crucial<br>do megaprojeto de infraestrutura chinês Cinturão e Rota e<br>tem as maiores reservas nacionais de carvão e gás natural.<br>NINIO, M. Disponível em: https://oglobo.globo.com. Acesso em: 5 out. 2021 (adaptado)<br>TEXTO II<br>   Dentre as províncias da Região Oeste, Xinjiang se<br>destaca ao receber mais de 1,7 milhão de migrantes entre<br>2000 e 2010. O principal motivo desse fluxo migratório<br>é que o governo fornece subsídios à população visando<br>aumentar a proporção de chineses da etnia Han em<br>relação à população local de etnias turca e muçulmana.<br>ALVES, F.; TOYOSHIMA, S. Disparidade socioeconômica e fluxo migratório chinês:<br>interpretação de eventos contemporâneos segundo os clássicos do desenvolvimento.<br>Revista de Economia Contemporânea, n. 1, jan.-abr. 2017 (adaptado).",
                    "Descrição":"A política demográfica para a província mencionada nos textos é parte da seguinte ação estratégica do governo chinês:",
                    "Alternativas":["Promover a ocupação rural.","Favorecer a liberdade religiosa.","Descentralizar a gestão pública.","Incentivar a pluralidade cultural.","Assegurar a integridade territorial."],
                    "Resposta":4
                }
            ],
            "50":[
                {
                    "DescriçãoAuxiliar":"Superar a história da escravidão como principal marca<br>da trajetória do negro no país tem sido uma tônica daqueles<br>que se dedicam a pesquisar as heranças de origem afro<br>à cultura brasileira. A esse esforço de reconstrução<br>da própria história do país, alia-se agora a criação da<br>plataforma digital Ancestralidades. “A história do negro<br>no Brasil vai continuar sendo contada, e cada passo que<br>a gente dá para trás é um passo que a gente avança”, diz<br>Márcio Black, idealizador da plataforma, sobre o estudo<br>de figuras ainda encobertas pela perspectiva histórica<br>imposta pelos colonizadores da América.<br>FIORATI, G. Projeto joga luz sobre negros e revê perspectiva histórica.<br>Disponível em: www1.folha.uol.com.br. Acesso em: 10 nov. 2021 (adaptado).",
                    "Descrição":"Em relação ao conhecimento sobre a formação cultural brasileira,iniciativas como a descrita no texto favorecem o(a)",
                    "Alternativas":["recuperação de tradicionalismo.","estímulo ao atropocentrismo.","reforço do etnocentrismo.","resgate do teocentrismo.","crítica so eurocentrismo."],
                    "Resposta":4
                }
            ]
        },
        "Ciencias":{
            "91":[
                {
                    "DescriçãoAuxiliar":"Na tirinha de Mauricio de Sousa, os personagens Cebolinha e Cascão fazem uma brincadeira utilizando duas latas<br>e um barbante. Ao perceberem que o som pode ser transmitido através do barbante, resolvem alterar o comprimento do<br>barbante para ficar cada vez mais extenso. As demais condições permaneceram inalteradas durante a brincadeira.",
                    "ImagemAuxiliar":"assests/img/2023/ciencias-91.png",
                    "Descrição":"Na prática, à medida que se aumenta o comprimento do barbante, ocorre a redução de qual característica da onda sonora?",
                    "Alternativas":["Altura","Período","Amplitude","Velocidade","Comprimento de onda"],
                    "Resposta":2
                }
            ],
            "92":[
                {
                   "DescriçãoAuxiliar":"Informações digitais — dados — são gravadas em discos ópticos, como CD e DVD, na forma de cavidades<br>microscópicas. A gravação e a leitura óptica dessas informações são realizadas por um laser (fonte de luz monocromática).<br>Quanto menores as dimensões dessas cavidades, mais dados são armazenados na mesma área do disco. O fator limitante<br>para a leitura de dados é o espalhamento da luz pelo efeito de difração, fenômeno que ocorre quando a luz atravessa um<br>obstáculo com dimensões da ordem de seu comprimento de onda. Essa limitação motivou o desenvolvimento de lasers<br>com emissão em menores comprimentos de onda, possibilitando armazenar e ler dados em cavidades cada vez menores.",
                   "Descrição":"Em qual região espectral se situa o comprimento de onda do laser que otimiza o armazenamento e a leitura de dados em discos de uma mesma área?",
                   "Alternativas":["Violeta","Azul","Verde","Vermelho","Infravermelho"],
                   "Resposta":0
                }
            ],
            "93":[
                {
                    "DescriçãoAuxiliar":"O bluetooth é uma tecnologia de comunicação sem fio, de curto alcance, presente em diferentes dispositivos<br>eletrônicos de consumo. Ela permite que aparelhos eletrônicos diferentes se conectem e troquem dados entre<br>si. No padrão bluetooth, denominado de Classe 2, as antenas transmitem sinais de potência igual a 2,4 mW e<br>possibilitam conectar dois dispositivos distanciados até 10 m. Considere que essas antenas se comportam como<br>fontes puntiformes que emitem ondas eletromagnéticas esféricas e que a intensidade do sinal é calculada pela<br>potência por unidade de área. Considere 3 como valor aproximado para π.",
                    "Descrição":"Para que o sinal de bluetooth seja detectado pelas antenas, o valor mínimo de sua intensidade, em W/m2 , é mais próximo de",
                    "Alternativas":["2,0*10&#x00B-6","2,0*10&#x00B-5","2,0*2,4&#x00B-5","2,4*2,4&#x00B-3","2,4*10&#x00B-1"],
                    "Resposta":0
                }
            ],
            "94":[
                {
                    "DescriçãoAuxiliar":"Os solos amazônicos, ricos em silicato, não são apropriados para o cultivo por serem incapazes de reter nutrientes.<br>Contudo, descobertas arqueológicas têm demonstrado que os antigos habitantes da Amazônia dominavam a técnica<br>de preparo de um insumo agrícola natural, denominado terra preta. Esse insumo era constituído principalmente<br>de uma espécie de biocarvão (biochar) obtido da queima de matéria orgânica, como troncos de árvores, pedaços de<br>ossos e esterco, capaz de manter um solo fértil por anos.<br>Admite-se que o efeito do biocarvão na fertilização do solo estava, em parte, relacionado à presença de grupos<br>orgânicos do tipo carboxilato em sua superfície, carregados negativamente (—COO−). Esses grupos atraem íons<br>positivos necessários como nutrientes, tais quais os provenientes do potássio (K), do cálcio (Ca) e do magnésio (Mg),<br>além de micronutrientes, como zinco (Zn) e ferro (Fe). Essa ligação no solo fertilizado é predominantemente iônica,<br>conforme ilustra a figura, em que Mn+ representa os cátions metálicos. De acordo com a escala de Pauling, a<br>eletronegatividade do elemento oxigênio é igual a 3,44.",
                    "ImagemAuxiliar":"assets/img/2023/ciencias-94.png",
                    "Descrição":"O cátion que resultará em uma interação de maior caráter iônico com o ânion carboxilato será aquele proveniente do elemento",
                    "Alternativas":["potássio","cálcio","magnésio","zinco","ferro"],
                    "Resposta":0
                }
            ],
            "95":[
                {
                    "DescriçãoAuxiliar":"Em uma indústria alimentícia, para produção de doce de leite, utiliza-se um tacho de parede oca com uma entrada<br>para vapor de água a 120 °C e uma saída para água líquida em equilíbrio com o vapor a 100 °C. Ao passar pela parte<br>oca do tacho, o vapor de água transforma-se em líquido, liberando energia. A parede transfere essa energia para o<br>interior do tacho, resultando na evaporação de água e consequente concentração do produto.",
                    "Descrição":"No processo de concentração do produto, é utilizada energia proveniente",
                    "Alternativas":["somente do calor latente de vaporização","somente do calor latente de condensação.","do calor sensível e do calor latente de vaporização.","do calor sensível e do calor latente de condensação.","do calor latente de condensação e do calor latente de vaporização."],
                    "Resposta":3
                }
            ]
        },
        "Matematica":{
            "136":[
                {
                    "DescriçãoAuxiliar":"Alguns estudos comprovam que os carboidratos<br>fornecem energia ao corpo, preservam as proteínas<br>estruturais dos músculos durante a prática de atividade<br>física e ainda dão força para o cérebro coordenar os<br>movimentos, o que de fato tem impacto positivo no<br>desenvolvimento do praticante. O ideal é consumir 1 grama<br>de carboidrato para cada minuto de caminhada.<br>CIRINO, C. Boa pergunta: consumir carboidratos antes dos exercícios melhora o<br>desempenho do atleta? Revista Saúde! É Vital, n. 330, nov. 2010 (adaptado)",
                    "Descrição":"Um casal realizará diariamente 30 minutos de caminhada,<br>ingerindo, antes dessa atividade, a quantidade ideal de<br>carboidratos recomendada. Para ter o consumo ideal apenas<br>por meio do consumo de pão de fôrma integral, o casal planeja<br>garantir o suprimento de pães para um período de 30 dias<br>ininterruptos.Sabe-sequecadapacotedessepãovemcom18<br>fatias, e que cada uma delas tem 15 gramas de carboidratos.<br>A quantidade mínima de pacotes de pão de fôrma<br>necessários para prover o suprimento a esse casal é",
                    "Alternativas":["1","4","6","7","8"],
                    "Resposta":3
                }
            ],
            "137":[
                {
                    "ImagemAuxiliar":"assets/img/2023/matematica-137.png",
                    "Descrição":"A opção a ser escolhida é aquela em que a medida<br>dos cabos seja a menor possível.<br>Qual será a medida, em metro, de cada um dos cabos a<br>serem instalados?",
                    "Alternativas":["(22 &radic;3) / 3<sub>22","11/u221A3/2","12/u221A3/2","12/u221A3/3","22"],
                    "Resposta":2
                }
            ]
        }
    }
}